{
    "confs": [
        {
            "en": {
                "title": "Russian scientific conference in memory of J. S. Bruner “Psychology of Cognition”",
                "report": "report “Neurophysiological correlates of categorization process in visual search”",
                "place": "Yaroslavl",
                "year": "December, 10–11, 2021"
            },
            "ru": {
                "title": "Всероссийская научная конференция памяти Дж. С. Брунера «Психология познания»",
                "report": "доклад «Нейрофизиологические корреляты процесса категоризации в зрительном поиске»",
                "place": "Ярославль",
                "year": "10–11 декабря, 2021"
            }
        },
        {
            "en": {
                "title": "Psychology of XXI century. Psychological research: from theory to practice",
                "report": "report “Role of calegory level in visual search”",
                "place": "Saint Petersburg",
                "year": "April, 21–23, 2021"
            },
            "ru": {
                "title": "Психология XXI века. Психологические исследования: от теории к практике",
                "report": "доклад «Роль уровня категории при решении задачи гибридного поиска»",
                "place": "Санкт-Петербург",
                "year": "21–23 апреля 2021"
            }
        },
        {
            "en": {
                "title": "Psy-HSE: International Conference of Young Scientists “Contemporary Issues of Psychological Science”",
                "report": "report “Perceptual characteristics and familiarity factor of stimulus in interface elements visual search”",
                "place": "Moscow",
                "year": "October, 31 — Noverber, 2, 2019"
            },
            "ru": {
                "title": "Пси-Вышка: международная конференция молодых учёных «Актуальные проблемы психологической науки»",
                "report": "доклад «Перцептивные характеристики и фактор знакомости стимула в зрительном поиске элементов интерфейса»",
                "place": "Москва",
                "year": "31 октября — 2 ноября, 2019"
            }
        },
        {
            "en": {
                "title": "Russian Summer School of Young Scientists in memory of Karl Duncker",
                "report": "report “How users search icons? Perceptual characteristics and familiarity factor of stimulus”",
                "place": "Moscow",
                "year": "August, 27–31, 2019"
            },
            "ru": {
                "title": "Всероссийская летняя школа молодых ученых памяти Карла Дункера",
                "report": "постерный доклад «Как пользователи ищут иконки? Перцептивные характеристики и фактор знакомости стимула»",
                "place": "Москва",
                "year": "27–31 августа, 2019"
            }
        }
    ]
}
